import group1 from "./assets/Group36.png";

function About() {
    return <> 
    <div className="ish">
        <img src= {group1} alt=""/>
        <div className="dezt">
            <div className="text3">ИСХОДНЫЙ ПРОДУКТ</div>
            <div className="text4">Деятельность нашего молочного комбината началась с производства молока и являетсяо
                является
                основной исходной сырьевой продукцией. Наше молоко производится из отборного сырья, что гарантирует его
                страхую свежесть и богатый состав полезных веществ. Оно является идеальным источником кальция, белка и
                витаминов, необходимых для роста и развития организма.</div>
        </div>
    </div>
    </>    
}

export default About;